Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Copied Stripe URLs are auto-tagged as \
source: 복사한 Stripe URL은 자동으로 \
cs: Zkopírované URL ze Stripe se automaticky označí jako \
da: Kopierede Stripe URL'er tagges automatisk som \
de: Kopierte Stripe URLs werden automatisch als \
el: Τα URL του Stripe που αντιγράφετε επισημαίνονται αυτόματα ως \
en: Copied Stripe URLs are auto-tagged as \
es: Las URL de Stripe que copies se etiquetan como \
fi: Kopioidut Stripe URL -osoitteet merkitään automaattisesti tunnisteella \
fr: Les URL Stripe copiées sont automatiquement étiquetées \
id: URL Stripe yang disalin otomatis diberi tag \
it: Gli URL Stripe copiati vengono taggati in automatico come \
ja: コピーしたStripe URLは自動で\
nb: Kopierte Stripe URL-er merkes automatisk med \
nl: Gekopieerde Stripe-URL's krijgen automatisch het label \
pl: Skopiowane adresy Stripe URL są automatycznie oznaczane jako \
pt_br: Os URLs do Stripe copiados recebem a tag automaticamente \
ru: Скопированные ссылки Stripe автоматически помечаются тегом \
sv: Kopierade Stripe-URL:er taggas automatiskt som \
th: Stripe URL ที่คัดลอกจะติดแท็กอัตโนมัติเป็น \
tr: Kopyaladığınız Stripe URL'leri otomatik olarak \
vi: Stripe URL đã sao chép sẽ tự động được gắn thẻ \
zh_hans: 复制的 Stripe 链接会自动标记为 \
zh_hant: 複製的 Stripe 連結會自動標記為 \

# Copy
source: 복사
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
en: Copy
es: Copiar
fi: Kopioi
fr: Copier
id: Salin
it: Copia
ja: コピー
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# Copy IBAN from Wise / Revolut
source: Wise / Revolut에서 IBAN 복사
cs: Zkopírujte IBAN z Wise / Revolut
da: Kopiér IBAN fra Wise / Revolut
de: IBAN aus Wise / Revolut kopieren
el: Αντιγραφή IBAN από Wise / Revolut
en: Copy IBAN from Wise / Revolut
es: Copiar IBAN de Wise / Revolut
fi: Kopioi IBAN: Wise / Revolut
fr: Copier l'IBAN depuis Wise / Revolut
id: Salin IBAN dari Wise / Revolut
it: Copia l'IBAN da Wise / Revolut
ja: Wise / RevolutからIBANをコピー
nb: Kopier IBAN fra Wise / Revolut
nl: Kopieer IBAN uit Wise / Revolut
pl: Skopiuj IBAN z Wise / Revolut
pt_br: Copiar IBAN do Wise / Revolut
ru: Скопировать IBAN из Wise / Revolut
sv: Kopiera IBAN från Wise / Revolut
th: คัดลอก IBAN จาก Wise / Revolut
tr: Wise / Revolut'tan IBAN kopyala
vi: Sao chép IBAN từ Wise / Revolut
zh_hans: 从 Wise / Revolut 复制 IBAN
zh_hant: 從 Wise / Revolut 複製 IBAN

source: PT123456789 또는 EU123456789 형식의 VAT 번호를 복사하면 앱이 "VAT / 세금번호"로 인식하고 화면에서는 마스킹 처리합니다.
cs: Když zkopírujete DIČ ve tvaru PT123456789 nebo EU123456789, aplikace ho rozpozná jako "VAT / daňové číslo" a na obrazovce ho skryje.
da: Hvis du kopierer et VAT-nummer i formatet PT123456789 eller EU123456789, genkender appen det som "VAT / skattenummer" og skjuler det på skærmen.
de: Kopierst du eine VAT-Nummer im Format PT123456789 oder EU123456789, erkennt die App sie als "VAT / Steuernummer" und blendet sie in der Anzeige aus.
el: Αν αντιγράψετε έναν αριθμό ΦΠΑ της μορφής PT123456789 ή EU123456789, η εφαρμογή τον αναγνωρίζει ως "ΦΠΑ / Φορολογικός αριθμός" και τον κρύβει στην οθόνη.
en: Copy a VAT number in format PT123456789 or EU123456789, the app recognizes it as "VAT / Tax ID" and masks on display.
es: Si copias un número de VAT con formato PT123456789 o EU123456789, la app lo reconoce como "VAT / ID fiscal" y lo oculta en pantalla.
fi: Kun kopioit ALV-numeron muodossa PT123456789 tai EU123456789, appi tunnistaa sen tunnisteella "ALV / verotunnus" ja piilottaa sen näytöllä.
fr: Si vous copiez un numéro de TVA au format PT123456789 ou EU123456789, l'app le reconnaît comme « TVA / N° fiscal » et le masque à l'écran.
id: Jika Anda menyalin nomor VAT berformat PT123456789 atau EU123456789, aplikasi mengenalinya sebagai "VAT / Nomor Pajak" dan menyamarkannya di layar.
it: Se copi una partita IVA nel formato PT123456789 o EU123456789, l'app la riconosce come "VAT / Codice fiscale" e la nasconde a schermo.
ja: PT123456789またはEU123456789形式のVAT番号をコピーすると、「VAT / 税番号」と認識し、画面上ではマスク表示します。
nb: Kopierer du et VAT-nummer i formatet PT123456789 eller EU123456789, gjenkjenner appen det som «VAT / skattenummer» og skjuler det på skjermen.
nl: Kopieer je een btw-nummer als PT123456789 of EU123456789, dan herkent de app het als "VAT / Btw-nummer" en toont het afgeschermd.
pl: Skopiuj numer VAT w formacie PT123456789 lub EU123456789, a aplikacja rozpozna go jako "VAT / numer podatkowy" i zamaskuje na ekranie.
pt_br: Ao copiar um número de VAT no formato PT123456789 ou EU123456789, o app o reconhece como "VAT / Número fiscal" e o oculta na tela.
ru: Если скопировать номер VAT в формате PT123456789 или EU123456789, приложение распознает его как «VAT / налоговый номер» и скроет его на экране.
sv: Kopierar du ett VAT-nummer i formatet PT123456789 eller EU123456789 känner appen igen det som "VAT / Skattenummer" och maskerar det på skärmen.
th: เมื่อคัดลอกหมายเลข VAT รูปแบบ PT123456789 หรือ EU123456789 แอปจะรู้จักเป็น "VAT / เลขประจำตัวผู้เสียภาษี" และซ่อนบางส่วนบนหน้าจอ
tr: PT123456789 veya EU123456789 biçiminde bir VAT numarası kopyalarsanız uygulama bunu "VAT / Vergi No" olarak tanır ve ekranda gizler.
vi: Khi bạn sao chép mã VAT dạng PT123456789 hoặc EU123456789, ứng dụng sẽ nhận ra đó là "VAT / Mã số thuế" và ẩn bớt khi hiển thị.
zh_hans: 复制 PT123456789 或 EU123456789 格式的税号，App 会识别为“VAT / 税号”，显示时自动遮挡。
zh_hant: 複製 PT123456789 或 EU123456789 格式的稅號，App 會識別為「VAT / 稅號」，顯示時自動遮擋。

source: PT123456789 또는 EU123456789 형식의 VAT 번호를 복사하면 앱이 \
cs: Když zkopírujete DIČ ve tvaru PT123456789 nebo EU123456789, aplikace ho rozpozná jako \
da: Hvis du kopierer et VAT-nummer i formatet PT123456789 eller EU123456789, genkender appen det som \
de: Kopierst du eine VAT-Nummer im Format PT123456789 oder EU123456789, erkennt die App sie als \
el: Αν αντιγράψετε έναν αριθμό ΦΠΑ της μορφής PT123456789 ή EU123456789, η εφαρμογή τον αναγνωρίζει ως \
en: Copy a VAT number in format PT123456789 or EU123456789, the app recognizes it as \
es: Si copias un número de VAT con formato PT123456789 o EU123456789, la app lo reconoce como \
fi: Kun kopioit ALV-numeron muodossa PT123456789 tai EU123456789, appi tunnistaa sen tunnisteella \
fr: Si vous copiez un numéro de TVA au format PT123456789 ou EU123456789, l'app le reconnaît comme \
id: Jika Anda menyalin nomor VAT berformat PT123456789 atau EU123456789, aplikasi mengenalinya sebagai \
it: Se copi una partita IVA nel formato PT123456789 o EU123456789, l'app la riconosce come \
ja: PT123456789またはEU123456789形式のVAT番号をコピーすると、アプリが\
nb: Kopierer du et VAT-nummer i formatet PT123456789 eller EU123456789, gjenkjenner appen det som \
nl: Kopieer je een btw-nummer als PT123456789 of EU123456789, dan herkent de app het als \
pl: Skopiuj numer VAT w formacie PT123456789 lub EU123456789, a aplikacja rozpozna go jako \
pt_br: Ao copiar um número de VAT no formato PT123456789 ou EU123456789, o app o reconhece como \
ru: Если скопировать номер VAT в формате PT123456789 или EU123456789, приложение распознает его как
sv: Kopierar du ett VAT-nummer i formatet PT123456789 eller EU123456789 känner appen igen det som \
th: เมื่อคัดลอกหมายเลข VAT รูปแบบ PT123456789 หรือ EU123456789 แอปจะรู้จักเป็น \
tr: PT123456789 veya EU123456789 biçiminde bir VAT numarası kopyalarsanız uygulama bunu \
vi: Khi bạn sao chép mã VAT dạng PT123456789 hoặc EU123456789, ứng dụng sẽ nhận ra đó là \
zh_hans: 复制 PT123456789 或 EU123456789 格式的税号，App 会识别为 \
zh_hant: 複製 PT123456789 或 EU123456789 格式的稅號，App 會識別為 \

source: Copy and Paste
cs: Kopírovat a vložit
da: Kopiér og indsæt
de: Kopieren und Einfügen
el: Αντιγραφή και επικόλληση
es: Copiar y pegar
fi: Kopioi ja liitä
fr: Copier-coller
id: Salin dan Tempel
it: Copia e incolla
ja: コピー＆ペースト
nb: Kopier og lim inn
nl: Kopieer en plak
pl: Kopiuj i wklej
pt_br: Copiar e colar
ru: Копирование и вставка
sv: Kopiera och klistra in
th: คัดลอกและวาง
tr: Kopyala ve Yapıştır
vi: Sao chép và dán
zh_hans: 复制与粘贴
zh_hant: 複製與貼上

source: IBAN을 복사하면 앱이 자동으로 "IBAN" 태그를 붙입니다. 검색 없이 IBAN 필터에서 바로 찾을 수 있습니다.
cs: Zkopírujete-li IBAN, aplikace jej automaticky označí štítkem "IBAN". Najdete jej ve filtru IBAN bez hledání.
da: Kopiér en IBAN, så mærker appen den automatisk med "IBAN". Find den senere under IBAN-filteret uden at søge.
de: Kopierst du eine IBAN, markiert die App sie automatisch als "IBAN". Du findest sie später im IBAN-Filter ohne Suche.
el: Αντιγράψτε ένα IBAN και η εφαρμογή θα το επισημάνει αυτόματα ως "IBAN". Βρείτε το στο φίλτρο IBAN χωρίς αναζήτηση.
en: Copy any IBAN: the app auto-tags it as "IBAN". Find it later under the IBAN filter without searching.
es: Si copias un IBAN, la app lo etiqueta como "IBAN". Después lo encuentras en el filtro IBAN sin buscar.
fi: Kun kopioit IBANin, appi lisää siihen automaattisesti tunnisteen "IBAN". Löydät sen IBAN-suodattimesta ilman hakua.
fr: Si vous copiez un IBAN, l'app lui ajoute l'étiquette « IBAN ». Retrouvez-le ensuite avec le filtre IBAN, sans recherche.
id: Salin IBAN apa pun: aplikasi otomatis memberi tag "IBAN". Temukan nanti di filter IBAN tanpa mencari.
it: Se copi un IBAN, l'app lo tagga in automatico come "IBAN". Poi lo trovi nel filtro IBAN, senza cercare.
ja: IBANをコピーすると「IBAN」タグが自動で付きます。検索しなくてもIBANフィルタですぐに見つかります。
nb: Kopierer du en IBAN, merker appen den automatisk med «IBAN». Du finner den senere under IBAN-filteret uten å søke.
nl: Kopieer je een IBAN, dan krijgt die automatisch de tag "IBAN". Je vindt hem zonder zoeken via het IBAN-filter.
pl: Skopiuj IBAN, a aplikacja automatycznie doda tag "IBAN". Potem znajdziesz go w filtrze IBAN bez szukania.
pt_br: Ao copiar um IBAN, o app aplica a tag "IBAN" automaticamente. Depois, você o encontra no filtro IBAN sem precisar buscar.
ru: Скопируйте любой IBAN: приложение автоматически присвоит тег «IBAN». Потом найдёте его в фильтре IBAN без поиска.
sv: Kopiera en IBAN så taggar appen den automatiskt som "IBAN". Hitta den sedan under IBAN-filtret utan att söka.
th: เมื่อคัดลอก IBAN แอปจะติดแท็ก "IBAN" อัตโนมัติ หาเจอได้จากตัวกรอง IBAN โดยไม่ต้องค้นหา
tr: Bir IBAN kopyaladığınızda uygulama ona otomatik olarak "IBAN" etiketi ekler. Arama yapmadan IBAN filtresinden bulabilirsiniz.
vi: Khi bạn sao chép IBAN, ứng dụng sẽ tự gắn thẻ "IBAN". Bạn có thể tìm lại bằng bộ lọc IBAN mà không cần tìm kiếm.
zh_hans: 复制任意 IBAN：App 会自动标记为“IBAN”。之后用 IBAN 筛选就能找到，不用搜索。
zh_hant: 複製任意 IBAN：App 會自動標記為「IBAN」。之後用 IBAN 篩選就能找到，不用搜尋。

# Copy any IBAN: the app auto-tags it as \
source: IBAN을 복사하면 앱이 자동으로 \
cs: Zkopírujete-li IBAN, aplikace jej automaticky označí \
da: Kopiér en IBAN, så mærker appen den automatisk med \
de: Kopierst du eine IBAN, markiert die App sie automatisch als \
el: Αντιγράψτε ένα IBAN και η εφαρμογή θα το επισημάνει αυτόματα ως \
en: Copy any IBAN: the app auto-tags it as \
es: Si copias un IBAN, la app lo etiqueta automáticamente como \
fi: Kun kopioit IBANin, appi lisää siihen automaattisesti tunnisteen \
fr: Copiez un IBAN : l'app le repère automatiquement comme \
id: Salin IBAN apa pun: aplikasi otomatis memberi tag \
it: Copia un IBAN: l'app lo etichetta da sola come \
ja: IBANをコピーすると、アプリが自動で\
nb: Kopierer du en IBAN, merker appen den automatisk med \
nl: Kopieer je een IBAN, dan krijgt die automatisch de tag \
pl: Skopiuj IBAN, a aplikacja automatycznie doda tag \
pt_br: Copie um IBAN e o app o marca automaticamente como \
ru: Скопируйте любой IBAN: приложение автоматически присвоит тег
sv: Kopiera en IBAN så taggar appen den automatiskt som \
th: เมื่อคัดลอก IBAN แอปจะติดแท็กอัตโนมัติเป็น \
tr: Bir IBAN kopyaladığınızda uygulama ona otomatik olarak \
vi: Khi bạn sao chép IBAN, ứng dụng sẽ tự gắn thẻ \
zh_hans: 复制任意 IBAN：App 会自动标记为 \
zh_hant: 複製任意 IBAN：App 會自動標記為 \

# Copy to clipboard
source: 클립보드에 복사
cs: Kopírovat do schránky
da: Kopiér til udklipsholder
de: In Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
en: Copy to clipboard
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
id: Salin ke papan klip
it: Copia negli appunti
ja: クリップボードにコピー
nb: Kopier til utklippstavle
nl: Kopieer naar klembord
pl: Skopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Скопировать в буфер обмена
sv: Kopiera till urklipp
th: คัดลอกไปยังคลิปบอร์ด
tr: Panoya kopyala
vi: Sao chép vào bảng tạm
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

# Cross-border invoicing notice
source: 국제 인보이스 안내
cs: Upozornění k mezinárodní fakturaci
da: Besked om international fakturering
de: Hinweis zu internationalen Rechnungen
el: Ειδοποίηση διεθνούς τιμολόγησης
en: Cross-border invoicing notice
es: Aviso de facturación internacional
fi: Ilmoitus rajat ylittävästä laskutuksesta
fr: Avis de facturation internationale
id: Pemberitahuan faktur lintas negara
it: Avviso fatturazione internazionale
ja: 国際請求書のご案内
nb: Info om internasjonal fakturering
nl: Melding over internationale facturering
pl: Informacja o fakturach zagranicznych
pt_br: Aviso de fatura internacional
ru: Уведомление о международных счетах
sv: Info om internationell fakturering
th: แจ้งเรื่องใบแจ้งหนี้ข้ามประเทศ
tr: Uluslararası fatura bildirimi
vi: Thông báo hóa đơn quốc tế
zh_hans: 跨境开票说明
zh_hant: 跨境開票說明

# Crossing borders update
source: 이동 중 알림 (국경 통과)
cs: Zpráva při přejezdu hranic
da: Opdatering: krydser grænser
de: Update unterwegs (Grenzübertritt)
el: Ενημέρωση για διέλευση συνόρων
en: Crossing borders update
es: Aviso al cruzar fronteras
fi: Päivitys rajanylityksestä
fr: Mise à jour : passage de frontières
id: Kabar sedang melintasi perbatasan
it: Aggiornamento: attraversamento frontiere
ja: 国境を越えるときのお知らせ
nb: Oppdatering på reise (grensekryssing)
nl: Update: grens over
pl: Aktualizacja: przekraczam granicę
pt_br: Aviso de viagem (travessia de fronteira)
ru: Уведомление о пересечении границы
sv: Uppdatering vid gränspassage
th: อัปเดตระหว่างข้ามพรมแดน
tr: Yolculukta bilgilendirme (sınır geçişi)
vi: Cập nhật khi qua biên giới
zh_hans: 出入境情况更新
zh_hant: 出入境情況更新

# Crypto Wallet
source: 암호화폐 지갑
cs: Kryptopeněženka
da: Kryptowallet
de: Krypto-Wallet
el: Πορτοφόλι κρυπτονομισμάτων
en: Crypto Wallet
es: Cartera cripto
fi: Kryptolompakko
fr: Portefeuille crypto
id: Dompet Kripto
it: Wallet crypto
ja: 暗号資産ウォレット
nb: Kryptolommebok
nl: Crypto-wallet
pl: Portfel kryptowalut
pt_br: Carteira cripto
ru: Криптокошелёк
sv: Kryptoplånbok
th: กระเป๋าเงินคริปโต
tr: Kripto cüzdan
vi: Ví tiền mã hóa
zh_hans: 加密钱包
zh_hant: 加密錢包

# Currency preference reply
source: 통화 선택 안내
cs: Odpověď o měně
da: Svar om valutavalg
de: Antwort zur Währungswahl
el: Απάντηση για επιλογή νομίσματος
en: Currency preference reply
es: Respuesta sobre moneda preferida
fi: Vastaus valuuttatoiveeseen
fr: Préférence de devise
id: Balasan pilihan mata uang
it: Risposta sulla valuta preferita
ja: 通貨選択のご案内
nb: Svar om valutavalg
nl: Antwoord over valutakeuze
pl: Odpowiedź o wyborze waluty
pt_br: Resposta sobre moeda
ru: Ответ о выборе валюты
sv: Svar om valutaval
th: ตอบเรื่องสกุลเงินที่ต้องการ
tr: Para birimi tercihi yanıtı
vi: Trả lời về loại tiền tệ
zh_hans: 关于结算币种的回复
zh_hant: 關於結算幣種的回覆

# Daily life
source: 일상
cs: Každodenní život
da: Hverdag
de: Alltag
el: Καθημερινότητα
en: Daily life
es: Día a día
fi: Arki
fr: Quotidien
id: Sehari-hari
it: Vita quotidiana
ja: 日常
nb: Hverdag
nl: Dagelijks leven
pl: Codzienność
pt_br: Dia a dia
ru: Повседневная жизнь
sv: Vardag
th: ชีวิตประจำวัน
tr: Günlük yaşam
vi: Đời sống
zh_hans: 日常生活
zh_hant: 日常生活

# Dark
source: 다크
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
id: Gelap
it: Scuro
ja: ダーク
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмная
sv: Mörkt
th: มืด
tr: Koyu
vi: Tối
zh_hans: 深色
zh_hant: 深色

# Delete
source: 삭제
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# Delete this quick note?
source: 이 메모를 삭제할까요?
cs: Smazat tuto poznámku?
da: Vil du slette denne note?
de: Diese Notiz löschen?
el: Να διαγραφεί αυτή η σημείωση;
en: Delete this note?
es: ¿Eliminar esta nota?
fi: Poistetaanko tämä muistiinpano?
fr: Supprimer cette note ?
id: Hapus catatan ini?
it: Eliminare questa nota?
ja: このメモを削除しますか?
nb: Vil du slette dette notatet?
nl: Deze notitie verwijderen?
pl: Usunąć tę notatkę?
pt_br: Excluir esta nota?
ru: Удалить эту заметку?
sv: Radera den här anteckningen?
th: ลบโน้ตนี้ไหม
tr: Bu not silinsin mi?
vi: Xóa ghi chú này?
zh_hans: 要删除这条速记吗？
zh_hant: 要刪除這條速記嗎？

# Delivery delay heads-up
source: 납기 지연 사전 공지
cs: Upozornění na zpoždění dodávky
da: Varsel om forsinket levering
de: Vorab-Info zur Lieferverzögerung
el: Προειδοποίηση για καθυστέρηση παράδοσης
en: Delivery delay heads-up
es: Aviso de retraso en la entrega
fi: Ennakkoilmoitus toimituksen viivästymisestä
fr: Annonce d'un retard de livraison
id: Kabar awal keterlambatan pengiriman
it: Preavviso di ritardo nella consegna
ja: 納期遅延の事前連絡
nb: Varsel om forsinket levering
nl: Vooraankondiging van vertraging
pl: Zapowiedź opóźnienia dostawy
pt_br: Aviso de atraso na entrega
ru: Уведомление о задержке доставки
sv: Förvarning om försenad leverans
th: แจ้งล่วงหน้าเรื่องส่งมอบล่าช้า
tr: Teslimat gecikmesi ön bildirimi
vi: Báo trước về việc giao trễ
zh_hans: 交付延期告知
zh_hant: 交付延期告知

# Delivery instructions
source: 택배 안내
cs: Pokyny k doručení
da: Leveringsinstruktioner
de: Lieferhinweise
el: Οδηγίες παράδοσης
en: Delivery instructions
es: Instrucciones de entrega
fi: Toimitusohjeet
fr: Consignes de livraison
id: Petunjuk pengiriman
it: Istruzioni di consegna
ja: 宅配のご案内
nb: Leveringsinstruksjoner
nl: Bezorginstructies
pl: Instrukcje dostawy
pt_br: Instruções de entrega
ru: Инструкции по доставке
sv: Leveransinstruktioner
th: คำแนะนำการจัดส่งพัสดุ
tr: Teslimat talimatı
vi: Hướng dẫn giao hàng
zh_hans: 配送说明
zh_hant: 配送說明

# Deselect all
source: 모두 해제
cs: Zrušit výběr
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
en: Deselect all
es: Deseleccionar todo
fi: Poista valinnat
fr: Tout désélectionner
id: Batalkan semua
it: Deseleziona tutto
ja: すべて選択解除
nb: Fjern alle valg
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ru: Снять выделение
sv: Avmarkera alla
th: ยกเลิกเลือกทั้งหมด
tr: Seçimi kaldır
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

# Dismiss
source: 닫기
cs: Zavřít
da: Luk
de: Schließen
el: Απόρριψη
en: Dismiss
es: Cerrar
fi: Sulje
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# Done
source: 완료
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
en: Done
es: Listo
fi: Valmis
fr: Terminé
id: Selesai
it: Fine
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Dusk·Paper 두 테마 모두 다크 모드를 완전히 지원합니다. 시스템 설정을 따르거나 앱 내에서 직접 선택할 수 있습니다.
cs: Vzhledy Dusk a Paper plně podporují tmavý režim. Můžete sledovat nastavení systému nebo zvolit přímo v aplikaci.
da: Både Dusk og Paper understøtter mørk tilstand fuldt ud. Følg systemets indstillinger, eller vælg direkte i appen.
de: Die Themen Dusk und Paper unterstützen den Dunkelmodus vollständig. Du kannst den Systemmodus übernehmen oder direkt in der App wählen.
el: Και τα δύο θέματα, Dusk και Paper, υποστηρίζουν πλήρως τη σκοτεινή λειτουργία. Ακολουθήστε τις ρυθμίσεις συστήματος ή επιλέξτε απευθείας στην εφαρμογή.
en: Both Dusk and Paper themes fully support dark mode. Follow system settings or choose directly within the app.
es: Los temas Dusk y Paper son totalmente compatibles con el modo oscuro. Puedes seguir los ajustes del sistema o elegirlo directamente en la app.
fi: Sekä Dusk- että Paper-teema tukevat täysin tummaa tilaa. Seuraa järjestelmän asetuksia tai valitse tila suoraan sovelluksessa.
fr: Les thèmes Dusk et Paper prennent tous deux en charge le mode sombre. Suivez les réglages du système ou choisissez directement dans l'app.
id: Tema Dusk dan Paper sama-sama mendukung mode gelap sepenuhnya. Ikuti pengaturan sistem atau pilih langsung di aplikasi.
it: I temi Dusk e Paper supportano del tutto la modalità scura. Segui le impostazioni di sistema o scegli direttamente nell'app.
ja: DuskとPaperの両テーマとも、ダークモードに完全対応しています。システム設定に合わせることも、アプリ内で選ぶこともできます。
nb: Både Dusk og Paper støtter mørk modus fullt ut. Følg systeminnstillingene eller velg direkte i appen.
nl: Zowel Dusk als Paper ondersteunt de donkere modus volledig. Volg de systeeminstellingen of kies zelf in de app.
pl: Oba tematy, Dusk i Paper, w pełni obsługują tryb ciemny. Możesz zostawić ustawienia systemu albo wybrać tryb w aplikacji.
pt_br: Os temas Dusk e Paper são totalmente compatíveis com o modo escuro. Siga os ajustes do sistema ou escolha direto no app.
ru: Обе темы, Dusk и Paper, полностью поддерживают тёмный режим. Используйте системные настройки или выберите тему прямо в приложении.
sv: Både Dusk och Paper stöder mörkt läge fullt ut. Följ systeminställningarna eller välj direkt i appen.
th: ธีม Dusk และ Paper รองรับโหมดมืดอย่างสมบูรณ์ ใช้ตามการตั้งค่าระบบหรือเลือกเองในแอปได้
tr: Dusk ve Paper temalarının ikisi de koyu modu tam destekler. Sistem ayarını izleyebilir veya uygulama içinden seçebilirsiniz.
vi: Cả hai chủ đề Dusk và Paper đều hỗ trợ đầy đủ chế độ tối. Bạn có thể theo cài đặt hệ thống hoặc chọn ngay trong ứng dụng.
zh_hans: Dusk 和 Paper 两种主题都完整支持深色模式。可以跟随系统设置，也可以在 App 内直接选择。
zh_hant: Dusk 和 Paper 兩種主題都完整支援深色模式。可以跟隨系統設定，也可以在 App 內直接選擇。

# Earlier
source: 이전
cs: Dříve
da: Tidligere
de: Früher
el: Παλαιότερα
en: Earlier
es: Antes
fi: Aiemmin
fr: Plus ancien
id: Sebelumnya
it: Prima
ja: 以前
nb: Tidligere
nl: Eerder
pl: Wcześniej
pt_br: Anteriores
ru: Ранее
sv: Tidigare
th: ก่อนหน้า
tr: Daha eski
vi: Trước đó
zh_hans: 更早
zh_hant: 更早

# Email
source: 이메일
cs: E-mail
da: E-mail
de: E-Mail
el: Email
en: Email
es: Correo
fi: Sähköposti
fr: E-mail
id: Email
it: Email
ja: メール
nb: E-post
nl: E-mail
pl: E-mail
pt_br: E-mail
ru: Email
sv: E-post
th: อีเมล
tr: E-posta
vi: Email
zh_hans: 邮箱
zh_hant: 信箱

# Email signature template
source: 이메일 서명
cs: E-mailový podpis
da: E-mailsignatur
de: E-Mail-Signatur
el: Υπογραφή email
en: Email signature
es: Firma de correo
fi: Sähköpostin allekirjoitus
fr: Signature d'e-mail
id: Tanda tangan email
it: Firma email
ja: メール署名
nb: E-postsignatur
nl: E-mailhandtekening
pl: Podpis e-mail
pt_br: Assinatura de e-mail
ru: Подпись для email
sv: E-postsignatur
th: ลายเซ็นอีเมล
tr: E-posta imzası
vi: Chữ ký email
zh_hans: 邮件签名
zh_hant: 郵件簽名

# Emergency contact
source: 응급 연락처
cs: Nouzový kontakt
da: Nødkontakt
de: Notfallkontakt
el: Επαφή έκτακτης ανάγκης
en: Emergency contact
es: Contacto de emergencia
fi: Hätäyhteystieto
fr: Contact d'urgence
id: Kontak darurat
it: Contatto di emergenza
ja: 緊急連絡先
nb: Nødkontakt
nl: Noodcontact
pl: Kontakt alarmowy
pt_br: Contato de emergência
ru: Экстренный контакт
sv: Nödkontakt
th: ผู้ติดต่อฉุกเฉิน
tr: Acil durum kişisi
vi: Liên hệ khẩn cấp
zh_hans: 紧急联系人
zh_hant: 緊急聯繫人

# Explaining your time, once.
source: 내 시간을 한 번에 설명
cs: Vysvětlete svůj čas jednou provždy
da: Min tid, forklaret én gang
de: Meine Zeit, einmal erklärt
el: Η ώρα σας, εξηγημένη μία φορά.
en: Explaining your time, once.
es: Explica tu horario de una vez
fi: Aikasi selitettynä kerralla
fr: Expliquer mon heure locale, une fois pour toutes
id: Jelaskan waktu Anda sekali saja.
it: Il tuo fuso orario, spiegato una volta sola.
ja: 自分の時間を一度で説明
nb: Forklar tiden din, én gang.
nl: Je tijd, één keer uitgelegd.
pl: Moja strefa czasowa, wyjaśniona raz.
pt_br: Explique seu fuso horário de uma vez.
ru: Расскажет о вашем времени сразу.
sv: Förklara din tid, en gång.
th: อธิบายเวลาของคุณในครั้งเดียว
tr: Saatinizi tek seferde anlatın
vi: Giải thích múi giờ của bạn, chỉ một lần.
zh_hans: 把你的时间安排，一次讲清楚。
zh_hant: 把你的時間安排，一次講清楚。
